{"translation-revision-date":"2025-10-24 17:16:57+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"All post types":["Alle indlægs typer"],"Retry":["Forsøg igen"],"Another admin":["En anden admin"],"Maybe later":["Måske senere"],"screen reader text\u0004(disabled)":["(deaktiveret)"],"New":["Nyt"],"%1$s (%2$s)":["%1$s (%2$s)"],"Got it":["Forstået"],"%ds":["%ds"],"%dm":["%dm"],"%dh":["%dh"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Complete setup":["Fuldfør opsætning"],"Next":["Næste"],"screen reader text\u0004(opens in a new tab)":["(åbner i et nyt faneblad)"],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Denne tjeneste blev oprindeligt tilsluttet af administratoren \"%s\" - du kan kontakte dem for at få flere oplysninger."],"This service was originally connected by an administrator — you can contact them for more information.":["Denne tjeneste blev oprindeligt tilsluttet af en administrator - du kan kontakte dem for at få flere oplysninger."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Din Google-konto har ikke tilstrækkelige tilladelser til denne Analytics-konto, så du vil ikke kunne se statistik fra den på Site Kit-kontrolpanelet."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Din Google-konto har ikke tilstrækkelige tilladelser til denne Analytics-ejendom, så du kan ikke se statistik fra den på Site Kit kontrolpanelet."],"%sM":["%sM"],"%sK":["%sK"],", ":[", "],"Last %s day":["Seneste %s dag","Seneste %s dage"],"Error: %s":["Fejl: %s"],"Back":["Tilbage"],"Learn more":["Lær mere"],"Close":["Luk"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-reader-revenue-manager-3f5c91790bc27a05a1af.js"}}