{"translation-revision-date":"2025-10-24 17:16:57+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Get help":["Få hjælp"],"Retry":["Forsøg igen"],"Error connecting Site Kit":["Fejl ved forbindelse af Site Kit"],"%1$s: %2$s":["%1$s: %2$s"],"Dashboard data for some services has been interrupted":["Dashboard-data for nogle tjenester er blevet afbrudt"],"Recover":["Gendan"],"Search Console is gathering data":["Search Console indsamler data"],"Search Console and Analytics are gathering data":["Search Console og Analytics indsamler data"],"It can take up to %s hour before stats show up for your site. While you’re waiting, connect more services to get more stats.":["Det kan tage op til %s time, før statistikkerne vises for dit websted. Mens du venter, kan du forbinde flere tjenester for at få flere statistikker.","Det kan tage op til %s timer, før statistikkerne vises for dit websted. Mens du venter, kan du forbinde flere tjenester for at få flere statistikker."],"Not enough traffic yet to display stats":["Ikke nok trafik endnu til at vise statistik"],"Site Kit will start showing stats on the dashboard as soon as enough people have visited your site. Keep working on your site to attract more visitors.":["Site Kit begynder at vise statistik på dashboardet, så snart der er nok personer, der har besøgt dit websted. Fortsæt med at arbejde på dit websted for at tiltrække flere besøgende."],"Go to Settings":["Gå til indstillinger"],"Connect more services to see more stats.":["Forbind flere tjenester for at få se flere statistikker."],"Maybe later":["Måske senere"],"screen reader text\u0004(disabled)":["(deaktiveret)"],"Setup":["Opsætning"],"New":["Nyt"],"Got it":["Forstået"],"%ds":["%ds"],"%dm":["%dm"],"%dh":["%dh"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Others":["Andre"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Remind me later":["Påmind mig senere"],"OK, got it":["Okay, modtaget!"],"Next":["Næste"],"screen reader text\u0004(opens in a new tab)":["(åbner i et nyt faneblad)"],"Learn how":["Lær hvordan"],"Redo the plugin setup":["Gentag plugin opsætningen"],"Previous period":["Forrige periode"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til alle relevante data, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætningen. Hvis du vil bruge Site Kit, skal du gentage opsætningen for: %s - Sørg for at godkende alle tilladelser i godkendelsestrinnet."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til de relevante data fra%1$s, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætning. For at bruge Site Kit skal du gentage opsætningen for%1$s - sørg for at godkende alle tilladelser i godkendelsestrinnet."],"Redo setup":["Gentag opsætningen"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til alle relevante data, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætningen. For at bruge Site Kit, skal du foretage genindstillingen - sørg for at godkende alle tilladelser på godkendelsestrinnet."],"Site Kit can’t access necessary data":["Site Kit har ikke adgang til nødvendige data"],"%sM":["%sM"],"%sK":["%sK"],", ":[", "],"Last %s day":["Seneste %s dag","Seneste %s dage"],"Dismiss":["Afvis"],"Users":["Brugere"],"Sessions":["Sessioner"],"Error: %s":["Fejl: %s"],"Back":["Tilbage"],"Session Duration":["Varighed af session"],"Analytics is gathering data":["Indsamlet data fra Analytics"],"Congrats on completing the setup for %s!":["Tillykke med færdiggørelsen af opsætningen for %s!"],"Learn more":["Lær mere"],"Day":["Dag"],"Close":["Luk"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-notifications-3b99b45672b70fa6c0c3.js"}}