{"translation-revision-date":"2025-10-24 17:16:57+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Request access":["Anmod om adgang"],"Get help":["Få hjælp"],"Data errors in %s":["Datafejl i %s"],"Data Unavailable":["Data ikke tilgængelige"],"Retry":["Forsøg igen"],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Dataene for følgende moduler blev tidligere delt af en administrator, som ikke længere har adgang: %s. Kontakt venligst en anden administrator for at gendanne dem."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["%s data blev tidligere delt af en administrator, som ikke længere har adgang. Kontakt venligst en anden administrator for at gendanne dem."],"Recoverable modules\u0004, ":[", "],"Analytics property name and ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"Set up Google Analytics":["Opsæt Google Analytics"],"Maybe later":["Måske senere"],"Traffic":["Trafik"],"Your site hasn’t received any visitors yet":["Dit websted har endnu ikke modtaget nogen besøgende"],"screen reader text\u0004(disabled)":["(deaktiveret)"],"Place Google Analytics code":["Placer Google Analytics-kode"],"All logged-in users":["Alle brugere, der er logget på"],"Users that can write posts":["Brugere, der kan skrive indlæg"],"Users that can write posts will be excluded from Analytics tracking":["Brugere, der kan skrive indlæg, vil blive ekskluderet fra Analytics-sporing"],"Got it":["Forstået"],"%ds":["%ds"],"%dm":["%dm"],"%dh":["%dh"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Complete setup":["Fuldfør opsætning"],"Next":["Næste"],"screen reader text\u0004(opens in a new tab)":["(åbner i et nyt faneblad)"],"Unique Visitors":["Unikke besøgende"],"Source: %s":["Kilde: %s"],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Denne tjeneste blev oprindeligt tilsluttet af administratoren \"%s\" - du kan kontakte dem for at få flere oplysninger."],"This service was originally connected by an administrator — you can contact them for more information.":["Denne tjeneste blev oprindeligt tilsluttet af en administrator - du kan kontakte dem for at få flere oplysninger."],"Insufficient permissions in %s":["Utilstrækkelig tilladelse i %s"],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Din Google-konto har ikke tilstrækkelige tilladelser til denne Analytics-konto, så du vil ikke kunne se statistik fra den på Site Kit-kontrolpanelet."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Din Google-konto har ikke tilstrækkelige tilladelser til denne Analytics-ejendom, så du kan ikke se statistik fra den på Site Kit kontrolpanelet."],"Report this problem":["Rapporter dette problem"],"Previous period":["Forrige periode"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Du skal give Site Kit tilladelse til at oprette en Analytics-konto på dine vegne og også acceptere Google Analytics servicevilkår."],"Timezone":["Tidszone"],"Country":["Land"],"Create your Analytics account":["Opret din Analytics-konto"],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["Vi har på forhånd udfyldt de krævede oplysninger til din nye konto. Bekræft eller rediger oplysninger:"],"You will be redirected to Google Analytics to accept the terms of service.":["Du bliver omdirigeret til Google Analytics for at acceptere servicevilkårene."],"Additional Permissions Required":["Yderligere tilladelser krævet"],"Proceed":["Fortsæt"],"%sM":["%sM"],"%sK":["%sK"],", ":[", "],"Last %s day":["Seneste %s dag","Seneste %s dage"],"Site Kit encountered an error":["Site Kit fandt en fejl"],"Set up a new account":["Konfigurer en ny konto"],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Hvis du vil oprette en ny konto, skal du klikke på knappen nedenfor, som åbner skærmbilledet oprettelse af Google Analytics-konto i et nyt vindue."],"Once completed, click the link below to re-fetch your accounts to continue.":["Når du er færdig, skal du klikke på linket nedenfor for at hente dine konti igen for at fortsætte."],"All logged-in users will be included in Analytics tracking":["Alle brugere, der er logget ind, medtages i Analytics-sporing"],"All logged-in users will be excluded from Analytics tracking":["Alle brugere, der er logget ind, vil blive udelukket fra Analytics-sporing"],"Create Account":["Opret konto"],"Data error in %s":["Datafejl i %s"],"%s Gathering Data":["%s Indsamling af data"],"Users":["Brugere"],"Sessions":["Sessioner"],"Account":["Konto"],"Create an account":["Opret en konto"],"Re-fetch My Account":["Hent min konto igen"],"Error: %s":["Fejl: %s"],"Set up a new property":["Opsæt en ny ejendom"],"Property":["Ejendom"],"Looks like you don’t have an Analytics account yet. Once you create it, click on \"Re-fetch my account\" and Site Kit will locate it.":["Det ser ud til, at du endnu ikke har en Analytics-konto. Når du har oprettet den, skal du klikke på \"Hent min konto igen\" og site Kit vil lokaliser den."],"Back":["Tilbage"],"Page Title":["Side overskrift"],"Session Duration":["Varighed af session"],"Most popular content":["Mest populære indhold"],"Title":["Overskrift"],"Pageviews":["Sidevisninger"],"Total Unique Visitors":["Samlet antal unikke besøgende"],"Avg. Time on Page":["Gns. tid på side"],"Top content over the last 28 days":["Top indhold i løbet af de sidste 28 dage"],"Total Clicks":["Samlet antal klik"],"Total Impressions":["Samlet antal eksponeringer"],"Learn more":["Lær mere"],"%s data is not yet available, please check back later":["%s data endnu ikke er tilgængelige, kan du tjekke tilbage senere"],"Visit your Site Kit dashboard":["Besøg Site Kit Kontrolpanel"],"Cancel":["Annuller"],"Disconnect":["Afbryd"],"Error":["Fejl"],"Day":["Dag"],"Close":["Luk"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-wp-dashboard-0e2822cc1689ca577f29.js"}}