{"translation-revision-date":"2025-10-31 19:58:13+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Sorry, you don't have permission to update the theme.":["Beklager, du har ikke tilladelse til at opdatere temaet."],"Finish customizing":["Afslut tilpasningen"],"Select the pair of fonts that best suits your brand. The larger font will be used for headings, and the smaller for supporting content. You can change your font at any time in Editor.":["Vælg det par skrifttyper, der passer bedst til dit brand. Den største skrifttype bruges til overskrifter, og den mindste til understøttende indhold. Du kan ændre din skrifttype når som helst i Editor."],"Add patterns":["Tilføj blokgrupper"],"Choose the color palette that best suits your brand. Want to change it? Create your custom color palette below, or update it later in Editor.":["Vælg den farvepalet, der passer bedst til dit brand. Vil du ændre den? Opret din egen farvepalet nedenfor, eller opdater den senere i Editor."],"More patterns from the WooCommerce.com library are available! Opt in to connect your store and access the full library, plus get more relevant content and a tailored store setup experience. Opting in will enable {{link}}usage tracking{{\/link}}, which you can opt out of at any time via WooCommerce settings.":["Flere blokgrupper fra WooCommerce.com-biblioteket er tilgængelige! Tilmeld dig for at forbinde din webshop og få adgang til hele biblioteket, plus få mere relevant indhold og en skræddersyet webshopopsætningsoplevelse. Hvis du tilmelder dig, aktiveres {{link}}brugssporing {{\/link}}, som du til enhver tid kan fravælge via WooCommerce-indstillingerne."],"Access more patterns":["Få adgang til flere blokgrupper"],"Create an engaging homepage by adding and combining different patterns and layouts. You can continue customizing this page, including the content, later via the Editor.":["Opret en engagerende forside ved at tilføje og kombinere forskellige blokgrupper og layouts. Du kan fortsætte med at tilpasse denne side, inklusive indholdet, senere via editoren."],"Unfortunately, a technical issue is preventing more patterns from being displayed. Please <FetchPatterns>try again<\/FetchPatterns> later.":["Desværre forhindrer et teknisk problem, at der vises flere blokgrupper. Prøv venligst <FetchPatterns> igen<\/FetchPatterns> senere."],"Build your brand by creating a memorable logo using {{link}}Fiverr{{\/link}}.":["Opbyg dit varemærke ved at oprette et genkendeligt logo ved hjælp af {{link}}Fiverr{{\/link}}."],"More fonts are available! Opt in to connect your store and access the full font library, plus get more relevant content and a tailored store setup experience. Opting in will enable {{link}}usage tracking{{\/link}}, which you can opt out of at any time via WooCommerce settings.":["Flere skrifttyper er tilgængelige! Tilmeld dig for at forbinde din webshop og få adgang til det komplette skrifttypebibliotek samt få mere relevant indhold og en skræddersyet webshopopsætningsoplevelse. Hvis du tilmelder dig, aktiveres {{link}}forbrugssporing{{\/link}}, som du til enhver tid kan fravælge via WooCommerce-indstillinger."],"Social media":["Sociale medier"],"Promote your social channels and give shoppers a way to see your latest products and news.":["Promover dine sociale kanaler og giv kunderne en måde at se dine seneste varer og nyheder på."],"Put the spotlight on one or more of your products or product categories.":["Sæt fokus på et eller flere af dine varer eller varekategorier."],"Access more fonts":["Få adgang til flere skrifttyper"],"Encourage sales by sharing positive feedback from happy shoppers.":["Tilskynd til salg ved at dele positiv feedback fra glade kunder."],"Add one or more of our homepage patterns to create a page that welcomes shoppers.":["Tilføj et eller flere af vores forsidelayouts for at skabe en side, der byder kunderne velkommen."],"Go to the Customizer":["Gå til Tilpasseren"],"Share information on any services that your business can provide.":["Del oplysninger om eventuelle tjenester, som din virksomhed kan tilbyde."],"Show your shoppers what’s special about your business.":["Vis dine kunder, hvad der er særligt ved din virksomhed."],"Featured selling":["Udvalgt salg"],"Customize everything from the color palette and the fonts to the page layouts, making sure every detail aligns with your brand.":["Tilpas alt fra farvepaletten og skrifttyperne til sidelayoutet, og sørg for, at alle detaljer stemmer overens med dit brand."],"Design a store that reflects your brand and business. Customize your active theme, select a professionally designed theme, or create a new look using our store designer.":["Design en webshop, der afspejler dit brand og din virksomhed. Tilpas dit aktive tema, vælg et professionelt designet tema, eller skab et nyt look ved hjælp af vores Shopdesigner."],"Want more patterns?":["Vil du have flere blokgrupper?"],"Unfortunately, we're experiencing some technical issues — please come back later to access more patterns.":["Vi har desværre nogle tekniske problemer - kom venligst tilbage senere for at få adgang til flere blokgrupper."],"DON'T HAVE A LOGO YET?":["HAR DU IKKE ET LOGO ENDNU?"],"Opt in to <OptInModal>usage tracking<\/OptInModal> to get access to more patterns.":["Tilmeld dig <OptInModal>sporing af brug<\/OptInModal> for at få adgang til flere blokgrupper."],"Looks like we can't detect your network. Please double-check your internet connection and refresh the page.":["Det ser ud til, at vi ikke kan finde dit netværk. Dobbelttjek venligst din internetforbindelse, og opdater siden."],"Welcome shoppers to your store with one of our introductory patterns.":["Byd kunderne velkommen i din webshop med et af vores introduktionsgrupper."],"Use the store designer":["Brug Shopdesigneren"],"Shuffle":["Bland"],"Services":["Tjenester"],"Intro":["Intro"],"You can edit your content later in the Editor":["Du kan redigere dit indhold senere i Editoren"],"Browse themes":["Gennemse temaer"],"Choose a professionally designed theme":["Vælg et professionelt designet tema"],"Design your own theme":["Design dit eget tema"],"Design or choose a new theme":["Design eller vælg et nyt tema"],"Congratulations! You've successfully designed your store. Now you can go back to the Home screen to complete your store setup and start selling.":["Tillykke med det hele! Du har designet din webshop. Nu kan du gå tilbage til startskærmen for at færdiggøre din webshopopsætning og begynde at sælge."],"Design a new theme":["Design et nyt tema"],"Your active theme will be changed and you could lose any changes you’ve made to it.":["Dit aktive tema vil blive ændret og du kan miste de ændringer, du har lavet i det."],"Are you sure you want to design a new theme?":["Er du sikker på du ønsker at designe et nyt tema?"],"What's next?":["Hvad skal der nu ske?"],"Select a footer from the options below. Your footer includes your site's secondary navigation and will be added to every page. You can continue customizing this via the Editor later.":["Vælg en sidefod blandt mulighederne nedenfor. Din sidefod indeholder dit websteds sekundære navigation og tilføjes til hver side. Du kan fortsætte med at tilpasse den via editoren senere."],"Go to Products":["Gå til varer"],"View store":["Se webshop"],"Create an engaging homepage by selecting one of our pre-designed layouts. You can continue customizing this page, including the content, later via the Editor.":["Skab en engagerende hjemmeside ved at vælge et af vores foruddesignede layouts. Du kan fortsætte med at tilpasse denne side, inklusive indholdet, senere via editoren."],"Start stocking your virtual shelves by adding or importing your products, or edit the sample products.":["Begynd at fylde dine virtuelle hylder op ved at tilføje eller importere dine varer, eller rediger prøvevarerne."],"Congratulations! You've successfully designed your store. Take a look at your hard work before continuing to set up your store.":["Tillykke med det! Du har designet din webshop. Tag et kig på dit hårde arbejde, før du fortsætter med at sætte din webshop op."],"Opt in":["Tilmeld"],"Choose your homepage":["Indstil din forside"],"Want more font pairings?":["Vil du have flere skrifttyper?"],"Upgrade to the <WordPressLink>latest version of WordPress<\/WordPressLink> to get access to more fonts.":["Opdater til <WordPressLink>seneste version af WordPress<\/WordPressLink> for at få adgang til flere skrifttyper."],"Opt in to <OptInModal>usage tracking<\/OptInModal> to get access to more fonts.":["Tilmeld dig <OptInModal>sporing af brug<\/OptInModal> for at få adgang til flere skrifttyper."],"Upgrade to the <WordPressLink>latest version of WordPress<\/WordPressLink> and <OptInModal>opt in to usage tracking<\/OptInModal> to get access to more fonts.":["Opgrader til <WordPressLink>den nyeste version af WordPress<\/WordPressLink> og <OptInModal>tilmeld dig brugssporing<\/OptInModal> for at få adgang til flere skrifttyper."],"Add your products":["Tilføj dine varer"],"Oops! We encountered a problem while setting up the foundations. {{anchor}}Please try again{{\/anchor}} or start with a theme.":["Ups! Vi stødte på et problem under opsætningen af fundamentet. {Prøv venligst igen eller start med et nyt tema."],"Design your homepage":["Design din forside"],"Choose fonts":["Vælg skrifttyper"],"Choose your color palette":["Vælg din farvepalette"],"Choose your header":["Vælg dit sidehoved"],"Choose your footer":["Vælg din sidefod"],"Start designing your store, including adding your logo, changing color schemes, and building your own layouts. Take a quick tour to discover what's possible.":["Begynd at designe din webshop, herunder at tilføje dit logo, ændre farveskemaer og opbygge dine egne layouts. Tag en hurtig rundtur for at se, hvad der er muligt."],"Discover what's possible with the store designer":["Opdag, hvad der er muligt med Shopdesigner"],"Design your own":["Design dit eget"],"Customize your theme":["Tilpas dit tema"],"Quickly create a beautiful store using our built-in store designer. Choose your layout, select a style, and much more.":["Opret hurtigt en smuk webshop ved hjælp af vores indbyggede Shopdesigner. Vælg dit layout, vælg en stil og meget mere."],"Setting up the foundations":["Etablering af fundamentet"],"Start designing":["Begynd at designe"],"Continue designing":["Fortsæt med at designe"],"Exit and lose changes":["Afslut og mist ændringer"],"Are you sure you want to exit?":["Er du sikker på, du vil afslutte?"],"You'll lose any changes you've made to your store's design and will start the process again.":["Du mister alle ændringer, du har foretaget i din webshops design, og starter processen forfra."],"Powered by experimental AI. {{link}}Learn more{{\/link}}":["Drevet af eksperimentel AI. {{link}}Få mere at vide{{\/link}}"],"Editor canvas":["Editor lærred"],"Find out how":["Find ud af hvordan"],"It looks like you're using Jetpack's offline mode — switch to online mode to start designing with AI.":["Det ser ud til, at du bruger Jetpacks offline-tilstand - skift til online-tilstand for at begynde at designe med AI."],"The Store Designer will create a new store design for you, and you'll lose any changes you've made to your active theme. If you'd prefer to continue editing your theme, you can do so via the <EditorLink>Editor<\/EditorLink>.":["Store Designer opretter et nyt webshopdesign til dig, og du mister alle ændringer, du har foretaget i dit aktive tema. Hvis du foretrækker at fortsætte med at redigere dit tema, kan du gøre det via <EditorLink>editoren<\/EditorLink>."],"Unfortunately, the [AI Store designer] isn't available right now as we can't detect your network. Please check your internet connection.":["Desværre er [AI Store-designer] ikke tilgængelig lige nu, da vi ikke kan registrere dit netværk. Tjek venligst din internetforbindelse."],"Looking to design your store using AI?":["Ønsker du at designe din webshop ved hjælp af AI?"],"Back to Home":["Gå tilbage til start"],"Go to the Editor":["Gå til editoren"],"Head to the Editor to change your images and text, add more pages, and make any further customizations.":["Gå til editoren for at ændre dine billeder og tekst, tilføje flere sider og foretage yderligere tilpasninger."],"Fine-tune your design":["Finjuster dit design"],"Your store looks great!":["Din webshop ser godt ud!"],"Customize your store":["Tilpas din webshop"],"Customize the style and layout of your store to fit your brand! Add your logo, change the font and colors, and try out different page layouts. You'll be able to edit the text and images later via the Editor.":["Tilpas stilen og layoutet af din webshop, så den passer til dit brand! Tilføj dit logo, skift skrifttype og farver, og prøv forskellige sidelayouts. Du vil være i stand til at redigere tekst og billeder senere via editoren."],"Make your store your own":["Gør din webshop til din egen"],"Go back to the Home screen to complete your store setup and start selling":["Gå tilbage til startskærmen for at fuldføre din webshopopsætning og begynde at sælge"],"Any changes you make to the layout and style will appear here in real time — perfect for testing different looks before you make it live. You can also resize this area to check how your store looks on mobile.":["Alle ændringer, du foretager i layoutet og stilen, vises her i realtid – perfekt til at teste forskellige looks, før du gør det live. Du kan også ændre størrelsen på dette område for at se, hvordan din webshop ser ud på mobilen."],"View your changes in real time":["Se dine ændringer i realtid"],"Take a tour":["Tag en rundvisning"],"Logo":["Logo"],"Site icons are what you see in browser tabs, bookmark bars, and within the WordPress mobile apps.":["Webstedsikoner er det, du ser i browserfaner, bogmærkelinjer og i WordPress-mobilapps."],"Use as site icon":["Brug som webstedsikon"],"Image width":["Billedbredde"],"Select a new header from the options below. Your header includes your site's navigation and will be added to every page. You can continue customizing this via the Editor.":["Vælg en ny overskrift fra nedenstående muligheder. Din overskrift indeholder dit websteds navigation og føjes til hver side. Du kan fortsætte med at tilpasse dette via editoren."],"Saving failed.":["Ændringer blev ikke gemt."],"Ensure your store is on-brand by adding your logo. For best results, upload a SVG or PNG that's a minimum of 300px wide.":["Sørg for, at din webshop er on-brand ved at tilføje dit logo. Du opnår de bedste resultater ved at uploade en SVG eller PNG, der er mindst 300 pixels bred."],"Link logo to homepage":["Link logo til forside"],"or create your own":["eller opret din egen"],"Add your logo":["Tilføj dit logo"],"Let's get creative":["Lad os være kreative"],"Use our style and layout tools to customize the design of your store. Content and images can be added or changed via the Editor later.":["Brug vores stil- og layoutværktøjer til at tilpasse designet af din webshop. Indhold og billeder kan tilføjes eller ændres via editoren senere."],"Opening the doors":["Åbner dørene"],"Turning on the lights":["Tænder for lyset"],"30-day money-back guarantee":["30 dages pengene-tilbage-garanti"],"Replace":["Erstat"],"Continue setting up your store":["Fortsæt med at opsætte din webshop"],"Options":["Muligheder"],"Back":["Tilbage"],"Navigation":["Navigation"],"Style":["Design"],"About":["Om"],"Layout":["Layout"],"Browse the Marketplace":["Gennemse Markedspladsen"],"%1$s (%2$s)":["%1$s (%2$s)"],"Previous":["Forrige"],"Close":["Luk"],"Cancel":["Annullér"],"Delete":["Slet"],"Reviews":["Anmeldelser"],"Default":["Standard"],"Settings":["Indstillinger"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/customize-store.js"}}